window.SETLIST = [
  [
    "פתיחה",
    [
      "מרוץ החיים",
      "שב",
      "הייתי בגן עדן",
      "קרוסלה"
    ]
  ],
  [
    "מחרוזת לטינית",
    [
      "קח את הכל",
      "לעשות מה שבא לי",
      "אני לא מדונה",
      "יאללה לך הביתה מוטי"
    ]
  ],
  [
    "אמצע",
    [
      "הסוד",
      "כשהלב בוכה"
    ]
  ],
  [
    "מחרוזת שקטים",
    [
      "הכאב הזה",
      "ככה בלי שלום",
      "תצא לי מהראש"
    ]
  ],
  [
    "מחרוזת מזרחית",
    [
      "כמו סינדרלה",
      "זה הסוד שלי",
      "בוא",
      "חמותי",
      "הקשיבו חבריי",
      "לילה לילה",
      "ישמח חתני"
    ]
  ],
  [
    "המשך",
    [
      "חלק ממני",
      "אהבה כמו שלנו"
    ]
  ],
  [
    "מחרוזת: סוף שבוע בפריז + דו יו",
    [
      "סוף שבוע בפריז",
      "Do You Love Me"
    ]
  ],
  [
    "חיכיתי לו",
    [
      "חיכיתי לו"
    ]
  ],
  [
    "מחרוזת טורקית",
    [
      "רק שתדע את האמת",
      "ניצוץ החיים",
      "שלום חבר"
    ]
  ],
  [
    "סיום",
    [
      "קצת משוגעת",
      "אלה",
      "חגיגה",
      "חופשיה",
      "הילדה מחדרה"
    ]
  ],
  [
    "מחרוזת: כפרה + חום של תל אביב",
    [
      "תלך כפרה עלי",
      "בחום של תל אביב"
    ]
  ]
];
