window.SONGS = [
  {
    "title": "מרוץ החיים",
    "lyrics": "למה כולם עושים לי פה חם\nגורמים לי לרוץ, מרגיש לי לחוץ\nמרוץ החיים, שלושים, ארבעים\nבגיל כזה צריך להיות מסודרים\n\nואין לי זמן, אני רוצה ללכת לים\nסתם כי בא לי לשכב על החול החם\nלא לחשוב יותר מדי להביט בציפורים אולי\nזה קצת גדול עלי, חיים מסודרים מדי\n\nנוסעת בזמן כשהמחוג הקטן\nמתקרב לספרה אני מביטה במראה\nמרוץ החיים, שלושים, ארבעים וכולם אומרים\nבגיל כזה צריך להיות מסודרים\n\nואין לי זמן...\n\nתהיה מקושר, תהיה מאושר\nתהיה שקול, זה הרבה יותר קול\nתרד במשקל, יהיה לך קל\nתהיה כמו כולם אל תצא מן הכלל\nכי אין לך זמן, אין לך זמן...\n\nואין לי זמן..."
  },
  {
    "title": "שב",
    "lyrics": "שב רוצה לשפוך מה שכבד לי על הלב\nאני יודעת שבפנים אתה אוהב\nאין בליבי עליך כעס זה נכון\nאבל מכאן זה לא הולך לשום מקום\n\nשב ישנם דברים שצריכים להאמר\nאנ'לא חשבתי שזה ככה יגמר\nאתה שותק לובש מבט כה רציני\nתבין זה לא אתה נשבעת זאת אני\n\nלילה לא נשבר\nעיניים מבריקות אומר לי די נגמר\nעכשיו אני לבד\nלא ילדה תמימה\nאיך הוא ויתר עליי מהר בלי מלחמה\nאנ'לא מאמינה\nיש מצב אולי שגם טעיתי\nובכלל זה לא כדאי\nשאתה שם בלעדיי אתה שם בלעדיי\n\nשב רוצה אותך בחזרה אהוב יקר\nכי בלעדיך גם בקיץ לילה קר\nאני יודעת שעשיתי גם טעות\nאתה לא חושב שמגיעה לי הזדמנות\n\nלילה לא נשבר\nעיניים מבריקות אומר לי די נגמר\nעכשיו אני לבד\nלא ילדה תמימה\nאיך הוא ויתר עליי מהר בלי מלחמה\nאנ'לא מאמינה\nיש מצב אולי שגם טעיתי\nובכלל זה לא כדאי\nשאתה שם בלעדיי אתה שם בלעדיי\n\nלא רוצה יותר להשתתף שוב במשחק\nשלך הוא אומר במצח נחושה\nעצב מתגבר לעצמות לאט לאט הוא שוב חודר\nאלוקים איזו תחושה\nלילה לא נשבר..."
  },
  {
    "title": "הייתי בגן עדן",
    "lyrics": "ולי קראת פרח ועיניים\nאני זוכרת הייתי נשמה\nרק איתך מעל ריחפתי בשמיים\nפתאום נפלתי לבד לאדמה\n\nלא נותר דבר מלבד הגעגוע\nהזמן עובר לאט לאט שעה, שבוע\nכבר שנה כמעט והעולם רגוע\nורק קולי זועק עכשיו תגיד מדוע\n\nהייתי בגן עדן\nועכשיו הלב פצוע\nוזה סיפור כל כך ישן\nוידוע.\n\nולי קראת פרח...\n\nהחיים זרמו הכל היה קבוע\nאיך שרנו אז, בשני קולות בלי זעזוע\nוהיו לילות של צחוק ושעשוע\nאבל עכשיו יש בקולי מיתר קרוע\n\nהייתי בגן עדן...\n\nולי קראת פרח..."
  },
  {
    "title": "קרוסלה",
    "lyrics": "בוא, בוא ותראה לי מה זו אהבה\nותסובב אותי יחד איתך כמו בקרוסלה\nתן לי את הקצב את הנשמה\nאיך אני עפה ביחד איתך כמו בקרוסלה\n\nנכון, הרבה אומרים עלי\nאיך מתלבשת עושה חיים משוגעים\nועד שלא אומרים לה די\nראשים היא מסובבת\nתראו אותה זה קצת יותר מדי\nאיך אתה שוכח\nמה שיש בינינו אין לאף אחד\nתקשיב ללב כי הוא מזמן יודע\nשאתה הגבר של חיי\n\nאני שלך בוא ותראה לי מה זו אהבה\nותסובב אותי יחד איתך כמו בקרוסלה\nתן לי את הקצב את הנשמה\nאיך אני עפה ביחד איתך כמו בקרוסלה\n\nאומרים שאין בו אהבה\nזה רק עניין של פוזה\nתני חיוך למצלמה\nתגידי, לנו עד מתי\nאת חיה בסרט\nאיך הכל קרה מהר מדי\nאל תשכח לרגע\nמה שיש בינינו אין לאף אחד\nתקשיב ללב כי הוא תמיד יודע\nשאתה הגבר של חיי\n\nאני שלך...\n\nראיתי, ידעתי, ברגע התאהבתי\nאני לא צריכה סיבה\nלשמוח, לברוח ומהכל לשכוח\nרוצה להיות איתך\n\nאני שלך..."
  },
  {
    "title": "קח את הכל",
    "lyrics": "קח את הכל, טוב לי לבד\nבלעדיך מסתדרת\nלא תלויה באף אחד\nקח את הכל, טוב לי לבד\nאם האהבה היא סרט\nהמסך שלה ירד.\n\nלא יודעת איך נסחפתי אחריך\nאת עצמי אני שואלת ואף פעם לא אדע\nאיך האמנתי, איך לא הבנתי\nששיקרת לי בשם האהבה.\n\nאלף סיפורים והבטחות פיזרת\nונתת לי לחיות בין החלום לאשליה\nאך יש בי כוח, אותך לשכוח\nכי נמאס לי לשחק באהבה.\n\nקח את הכל...\n\nיש בי אהבה גדולה שלא נגמרת\nאף טיפה אחת ממנה בשבילך לא נשארה\nאני יודעת שאין עוד טעם\nזה נגמר ואין עוד דרך חזרה.\n\nאיך חלפה לה התמימות אבדה לנצח\nלא אתן לאף אדם שוב לשחק ברגשותי\nלא ממהרת ולא נשברת\nצא לדרך אל תחזור יותר אלי.\n\nקח את הכל..."
  },
  {
    "title": "לעשות מה שבא לי",
    "lyrics": "רוצה לעשות מה שבא לי\nחבל לך סתם לחכות\nתפסיק לצלצל לי כל הלילה\nבעיר יש עוד אלף בנות\n\nאת החשבון עשיתי מה שווה יותר\nלהיות לך גננת על החופש לוותר\nקח את זה באיזי ואל תתבאס\nאיתי לא יקרה לך נס\n\nלספור כוכבים בשמיים\nלטוס על ענן בכחול\nרוצה לעצמי את החופש\nאתה תצטרך עוד לגדול\n\nאת החשבון עשיתי..."
  },
  {
    "title": "אני לא מדונה",
    "lyrics": "אני רואה אותך מביט בי מרחוק\nתמיד מגיע בחיוך כזה מתוק\nומתייחס אלי כמו לאלילה\nלא אומר מילה\n\nאתה דלוק ולא יכול זאת להסתיר\nוזה בדוק כי יש כאן מתח באויר\nתגיד לי מה איתך ממה אתה נבהל\nמי אני בכלל\n\nאני לא מדונה ולא פרימדונה\nאין עלי שום פוזה עשה לי טובה\nאני לא כריסטינה אין לי לימוזינה\nיש לי לב קטנצ'יק מלא אהבה\n\nתהיה אמיץ כבר ותבוא אלי ממול\nתפסיק להתרגש תצא מהבילבול\nותדבר על הפשוט בלי חרוזים\nלמה להגזים\n\nאני לא מדונה..."
  },
  {
    "title": "יאללה לך הביתה מוטי",
    "lyrics": "צא החוצה תתייבש בשמש\nלא רוצה אותך כאן בדירה\nכל מה שהיה בינינו אמש\nהתהפך להיות פתאום נורא.\nאני חשבתי שיהיה גן עדן\nאתה חשבת שתפסת גל\nוצריך לקשור אותך בחבל\nאחרת אתה לא נאמן בכלל.\nהיתה לנו אהבה קצרה\nאבל אתה הפכת לצרה.\n\nיאללה לך הביתה מוטי\nשלום ותודה\nואל תתקשר אלי\nאני לא עונה\nאם תקרא לי מלמטה\nאני אקרא למשטרה\nאז תשיג לך חיים\nכי אין לך ברירה.\n\nאני אשלח את הדברים שלך בדואר\nלחברה שאתה תמצא שבוע הבא\nמלבאס אותי אתה עשית תואר\nכמו פארוק שאין לו עבודה.\nאת הלב שלי נתתי כמו ניתוח\nואתה דחית את ההשתלה\nואם שנינו נדבר פתוח\nאז לך אין זכות לומר מילה.\nהיתה לנו אהבה קצרה\nאבל אתה הפכת לצרה.\n\nיאללה לך הביתה מוטי..."
  },
  {
    "title": "הסוד",
    "lyrics": "רואה אותה במסיבות אולי שנתיים ברצף\nהיא מהפנטת, מוציאה אותי מקצב\nאני מנסה למצוא חיבור אבל זה לא כך פשוט\nלמרות שנדמה לי שגם בא לה אבל לא בא בקלות\nאז לא יצא לנו לא דיברנו זרמנו במקביל\nאלי תפגיש בינינו ואותי תציל for real\n\nאני לא מרכין ראשי למטה, איש אותי לא משפיל\nאחותי זה לא הגיל זה התרגיל\n\nבוא תגלי לי את הסוד ואת הדרך לרקוד\nאיך את מסתובבת מסובבת\nבוא תגלה לי את הסוד שלך\nלמה הבנות תמיד רצות סביבך\nבואי תגלי לי את הסוד איך גנבת לי את הלב\nמתי תהיי בי מאוהבת\nלא כל הבנות חייבות לרצות אותך אבל אני מחכה\n\nרוצה אותך אהוב שלי בכל מקום לידי\nשומר עלי ומכבד מול כל מכשול נתמודד\nיחד לב אל לב אני אוהבת גם אתה אוהב\nג'נטלמן אמיתי אני שלך ואתה שלי\n\nאני צמא לה כן כן רוצה לא יוצא\nממיתקרב מתרחקת, אולי סתם מצפה\nמהמשחק לא יוצא לוקח את זה לקצה\nמסתכל לה בעיניים בשפתיים ועוצר\n\nאני אציג את עצמי לא לטינו ולנטינו\nמי לא מכירה אותי מי לא רצתה אותי מי לא\nיש לי אגו בקילו אני בא לך בלימו\nמשחק עם הגורל הכל או כלום כמו קזינו\nאז אני ואת נבנה גורל עתיד כמו בפימו\nכל תשובה מתקבלת רק תבטיחי לי בלי לא\n\nזה הכל המזל ולא משחק אן דן דינו\nיתערב ויסכסך יבוא לו סוף על הקטינו\nגנסטר, אני לא מחוץ לחוק כמו רינו\nמשאיר אותו חיוור לבן עיוור כמו אלבינו\nאז היא חייכה לי והלכה ואמרה בחיים לא\nאני יודע שבסוף היא תחפש אותי כמו נימו\n\nבואי תגלי לי...\n\nקלוט את הגברת בחורה שכזאת\nאתה נופל על הריצפה\nרק מלראות אותה פה, וואו\nלאן שלא תלך כולם יבואו\nאין מצב שנפספס את השואו\n\nאיך שהיא זזה אני מתגנב אט אט מתקרב\nלכל החברה משתנה הבי.פי.אם. של הלב\nסוחב רגע או שתיים נתפס מבט בעיניים\nחיוך על השפתיים זן של טורף שלוו, וואו\nהיא הסתובבה והתחילה לרקוד\nאני מכור כי כל הגוף שלי רעב מאוד לעוד\n\nמבט עוד צ'אנס אחד\nאני אוכיח גם אני מיוחד\nמשחק אותה אדיש ורוקד ליד\nתוך שניה היא מסתובבת אני לא לבד\nכל רגע שעובר מקרב גוף לגוף\nעם חיוך ומבט חצוף פשוט שוף\n\nאני אמשיך לחיות ולהנות\nוכל היום לרקוד ולבלות\nובלילות לצאת עם חברים\nולנצל כל רגע בחיים\nאני רוצה אותך תבוא אלי\nולאחוז בך בשתי ידי\nשנתחבק ונתנשק\nולעולם ועד לא נתרחק\n\nבואי תגלי לי..."
  },
  {
    "title": "כשהלב בוכה",
    "lyrics": "כשהלב בוכה רק אלוהים שומע\nהכאב עולה מתוך הנשמה\nאדם נופל לפני שהוא שוקע\nבתפילה קטנה חותך את הדממה.\n\nשמע ישראל אלוהי אתה הכל יכול\nנתת לי את חיי נתת לי הכל\nבעיני דמעה הלב בוכה בשקט\nוכשהלב שותק הנשמה זועקת.\n\nשמע ישראל אלוהי עכשיו אני לבד\nחזק אותי אלוהי עשה שלא אפחד\nהכאב גדול ואין לאן לברוח\nעשה שיגמר כי לא נותר בי כוח.\n\nכשהלב בוכה הזמן עומד מלכת\nהאדם רואה את כל חייו פתאום\nאל הלא נודע הוא לא רוצה ללכת\nלאלוהיו קורא על סף תהום.\n\nשמע ישראל אלוהי..."
  },
  {
    "title": "הכאב הזה",
    "lyrics": "יש כאב שמתיישב בתוך הלב,\nשעה, שעה, אותי לרגע לא עוזב.\nרואה היטב, את כל מה שאתה חושב\nאתה עכשיו כבר לא מוכן להתחייב.\n\nוזה פוגע וזה פוצע,\nכשאתה לא מביט בעיני.\nכן, זה ידוע, אבל מדוע?\nהכאב הוא בעצם חיי.\n\nאני עוד זוכרת שנשבעת לעד,\nכשהיית מתקרב ומתחבר ישר ללב.\nאני עוד בוחרת רק בך, באחד\nכשהלב כל כך רעב,\nלומדים לחיות עם הכאב.\n\nיש כאב, כשאתה לא מתלהב,\nכשאין ברירה נעים לי גם להתעצב,\nכבר לא אוהב וכל הלילה מסתובב,\nאת דמעותיי אתה מזמן לא מנגב.\n\nוזה פוגע, וזה פוצע...\nאני עוד זוכרת שנשבעת לעד..."
  },
  {
    "title": "ככה בלי שלום",
    "lyrics": "תדע אני לא חושבת עליך כבר כמה ימים\nהיה לי קצת עצוב בלעדיך עצוב מבפנים\nעוד סיגריה ושירים באוטו דמעות מלוחות\nחיפשתי את דמותך בכל אחד כשלא מצאתי כוחות\n\nאם ככה זה נגמר אתה לא בסדר\nחצי חיים איתך באותו החדר\nככה בלי שלום בלי טלפונים\nאיפה עוד תמצא אחת כמוני\n\nאם ככה זה נגמר אתה לא בסדר\nחצי חיים איתך באותו החדר\nככה בלי שלום בלי טלפונים\nאיפה עוד תמצא אחת כמוני\nשתיתן לך מה שנתתי\nויתרתי על עצמי גם כשניצחתי\nאיך בלילות אני לך חיכיתי\nהכוכבים ראו איך שבכיתי\n\nתדע אנלא כותבת עליך כבר כמה שנים\nתודה גם אם השארת צלקת לכל החיים\nרק שתדע את האמת מה שהיה מזמן כבר מת\nאני עשיתי לך טוב ולא נשארת לאהוב\nתגיד היה שווה לך לומר מילים גדולות ולעזוב\n\nאם ככה זה נגמר אתה לא בסדר ..."
  },
  {
    "title": "תצא לי מהראש",
    "lyrics": "ואתה לא מתקשר אלי\nאין אף אחד בחוץ אין מי\nשיקח אותי עכשיו אולי\nאולי זה לא כדאי\n\nדי די עולה לי כבר הדופק\nאולי תבוא ודי\n\nשוב תצא לי מהראש\nאיך שאשכח תתחיל ללחוץ\nכאילו לא ספרתי את הזמן\nשרק תצא ממני\nמלחמות אצלי בלב\nויתרתי וזה לא עוזב\nאותי...\n\nאתה לא בא אבל גם לא מוכן\nלהרפות וכדאי שתדע\nשאתה שורף לי בתוך הדם\nעמוק בתוך הדם\n\nדי די עולה לי כבר הדופק\nאולי תבוא ודי\n\nשוב תצא לי מהראש\nאיך שאשכח תתחיל ללחוץ\nכאילו לא ספרתי את הזמן\nשרק תצא ממני\nמלחמות אצלי בלב\nויתרתי וזה לא עוזב\nאותי..."
  },
  {
    "title": "כמו סינדרלה",
    "lyrics": "אני לא סינדרלה\nשמי לא שלגיה\nכל הסיפורים שלך\nלא שווים שמיעה\nלא ביקשתי מלך\nשיבטיח ארמונות\nואותי בכסף לא תוכל\nלא תוכל לקנות\n\nאל תקרא לי סנובית\nכי אני לא מתנשאת\nלא לוקחת\nכל מה שאני מוצאת\nרוצה בחור נחמד\nלצעוד איתו לעד\nלתת לו יד\nלצעוד איתו לעד\n\nאלף פעם מרגישה\nכמו ספינה טרופה\nשטה לי לבד\nומסביבי הכל סופה\nסע מכאן חביבי\nלך תמצא את עצמך\nאני לא חושבת שהבנתי\nאת הראש שלך\n\nאל תקרא לי סנובית..."
  },
  {
    "title": "זה הסוד שלי",
    "lyrics": "יושבת לי בבית והמחשבות עולות\nמתרוצצות בלי סדר ועושות לי בעיות\nחושבת רק עליך, זה עושה לי טוב בלב\nאני יודעת שקוראים לזה להתאהב.\n\nאני אולי תמימה וזה הסוד שלי\nאתה בשבילי לא סתם ידיד שלי\nהחברים אמרו אתה לא בשבילי\nאז אל נא תשחק ברגשות שלי.\nאני אולי תמימה וזה הסוד שלי\nאתה בשבילי, חלום מתוק שלי\nהחברים אמרו אתה לא בשבילי\nאני אולי תמימה וזה הסוד, הסוד שלי.\n\nעזוב אותי בינתיים, תן לי הפסקה\nאני רוצה קצת זמן כדי להירגע ממך\nהחיוך שלך הוא קסם שגורם לי לפיתוי\nשקשה לי להפריד בין הרצוי והמצוי.\n\nאני אולי תמימה..."
  },
  {
    "title": "בוא",
    "lyrics": "הלב פתוח מוכן לבואך\nחלון פתוח השארתי לקראתך\nהלב פתוח מה קורה איתך?\nמחר אולי יהיה מאוחר\n\nבוא, בוא, בוא\nמכה בי ליבי מחכה שתבוא\nבוא, בוא, בוא\nאהבה אמיתית שתתן ותתן\n\nשקט הלילה זרוע כוכבים\nבאה רוח עם שטיח עננים\nשקט הלילה ובתוכי פחדים\nלא הבנתי את החיים\n\nבוא, בוא, בוא..."
  },
  {
    "title": "חמותי",
    "lyrics": "חמותי אולי חושבת שאתה מת מרעב\nולך היא מבשלת מלב רחב\nכל היום היא מצלצלת ושואלת לשלומך\nהיא לבטח שם חושבת איך עובר יומך\n\nמה יהיה הסוף איתה אה, אה\nאת הדעת מטריפה אה, אה\nעד מתי אבין אותה אה, אה\nובא לי לחנוק אותה אה, אה\n\nפעמיים בשבוע מבקרת בביתי\nזה אצלה מנהג קבוע לבקר אותי\nזה נכון היא לי עוזרת מבשלת בשבילך\nואבק היא מנערת, משולחנך\n\nמה יהיה הסוף איתה...\n\nבמקרר היא מחטטת החלב קצת לא טרי\nולפח מיד זורקת כי זה לא בריא\nממרקת מסדרת מיישרת ת'קמטים\nת'מיטה היא מסדרת והרהיטים\n\nמה יהיה הסוף איתה..."
  },
  {
    "title": "הקשיבו חבריי",
    "lyrics": "פזמון:\nהקשיבו חבריי\nהתאהבתי עד בלי די\nנשבעתי בחיי\nשאתן את כל כולי רק לנסיך שלי\nויותר לא אחפש רוצה להיכנס\nאל הלב שלו ושם להישאר\n\nראיתי עולם וחציתי ימים\nאך כמוהו עוד אין היפה בגברים\nשלחתי פרחים ואלפי חיוכים\nניסיתי הכול את כל הדכים\n\nבית א'\nלו הבאתי אוצרות\nוניגנתי מנגינות\nגם ישנתי מול ביתו\nרק לפגוש במבטו\nהוא היה כל עולמי\nונדד בחלומי\nהוא קיבל כל שאהב\nעל מגש עשוי זהב\nאך הוא נעלם לו ואותי עזב\n\nראיתי עולם וחציתי ימים\nאך כמוהו עוד אין היפה בגברים\nשלחתי פרחים ואלפי חיוכים\nניסיתי הכול את כל הדרכים\n\nבית ב'\nלו כתבתי מכתבים\nוהקדשתי לו שירים\nהוא היה לי לחידה\nרק אותו ליבי ידע\nאת הכול נתתי לו\nרק כדי להיות שלו\nלא הפסקתי לחזר\nלא רציתי לוותר\nאך הוא לא ידע זה את לבי שלי שובר\n\nפזמון:\nהקשיבו חבריי\nהתאהבתי עד בלי די\nנשבעתי בחיי\nשאתן את כל כולי רק לנסיך שלי\nויותר לא אחפש רוצה להיכנס\nאל הלב שלו ושם להישאר"
  },
  {
    "title": "לילה לילה",
    "lyrics": "אני שואלת לשלומו\nואף אחד לא מוכן לספר לי\nהאם צוחק? האם בוכה?\nהאם שכח? האם זוכר אותי?\nבמסתורים נפשי שבויה\nנפשי תוהה נפשי מתפתלת\nכאילו מחכה שרק ידפוק אצלי בדלת\n\nאת כל הסודות לו מכרתי\nולי לא השארתי\nאת שפתיו נישקתי\nנשיקות חיי\n\nלילה לילה הוא בא לי בלילה\nמעיר אצלי בחושך את כל השיגעונות\nלילה לילה אמא למה?\nרוצה לזרוק גבוה את כל הזיכרונות\nהוא בא לי בלילה הוא בא לי בלילה\nהוא בא לי בלילה הוא בא לי בלילה\n\nאני מודה אני חלשה\nאין לי ברירה חוץ מלחלום עליו\nכלום לא עוזר ואין יותר סיבה טובה לשמור עליו\n\nאת כל הסודות לו מכרתי\nולי לא השארתי\nאת שפתיו נישקתי\nנשיקות חיי\n\nלילה לילה..."
  },
  {
    "title": "ישמח חתני",
    "lyrics": "שַׁדָּי יְמַלֵּא תַּאֲוַת לִבּוֹ\nמָגֵן וְצִנָּה יִהְיֶה סְבִיבוֹ\nוְיָאֵר אוֹתוֹ וִייַשֵּׁר נְתִיבוֹ\nלִגְמוֹר וְלִשְׁמוֹר דַּרְכֵי יְיָ\n\nיִשְׂמַח חֲתָנִי\nבִּקְהַל אֱמוּנַי\nיִשָּׂא בְרָכָה\nמֵאֵת יְיָ\n\nלְרֹאשׁוֹ יְצַוֶּה בְּרָכוֹת עֲצוּמוֹת\nוְיִסַּע בְּכָל עֵת כְּנָהָר שְׁלוֹמוֹת\nבֹּא יָבֹא בְרִנָּה נוֹשֵׂא אֲלוּמוֹת\nיִזְכֶּה וְיִרְאֶה יְשׁוּעַת יְיָ\n\nיִשְׂמַח חֲתָנִי\nבִּקְהַל אֱמוּנַי\nיִשָּׂא בְרָכָה\nמֵאֵת יְיָ"
  },
  {
    "title": "חלק ממני",
    "lyrics": "ככה לבד התרגלתי קצת, חשבתי שיש לי הכל\nככה לבד, מעונן כמעט, כמו תפילה בין שמיים לחול\nוכמה רציתי שזה יבוא עליי שתבואי אליי ככה קרוב\nכמה חיכיתי, שתסתכלי עליי כמה זה טוב\n\nאותך לאהוב... רק לנשום אותך כמה זה טוב\nלאהוב... להכיר אותך ככה קרוב\nנוחי קטנה שלי כל העולם שלי, את יודעת\nאת חלק ממני\nכל יום מודה גם לך מה ששלי שלך\nתזכרי, את חלק ממני\n\nכבר לא לבד, לא התאפקתי קצת\nושרתי לך משהו נעים.\nעל כמה אפשר, עוד לאהוב אותך\nוכמה שאת החיים\nוכמה רציתי שזה יבוא עליי שתבואי אליי ככה קרוב\nכמה חיכיתי, שתחייכי אליי כמה זה טוב\n\nאותך לאהוב... רק לנשום אותך כמה זה טוב...\n\nאותך לאהוב\nלנשום מקרוב\nאת חלק ממני\nכל יום מודה גם לך מה ששלי שלך\nתזכרי\nאת חלק ממני"
  },
  {
    "title": "אהבה כמו שלנו",
    "lyrics": "אהבה כמו שלנו\nנוגעת רק פעם אחת בחיים\nבחיים כמו שלנו\nזה קשה להחזיק פה ביחד שנים\n\nהיא עושה לנו רעש\nואז מלטפת כמו הגלים\nהיא יודעת לגעת\nועד שהגעת...\n\nלא נגעו בי שנים\nכמו שבי נגעת\nאת מה שבפנים\nלא יסבירו גם אלף שירים\nאיך שאתה באת\nכל רגע איתך\nמנצח הכל בחיים\n\nאהבה כמו שלנו\nנותנת ללב להרגיש באמת\nלאהוב בכל רגע\nלרצות את הנצח מבלי לפחד\n\nהיא עושה לנו שקט\nלפעמים גם צועקת\nבסוף זה נעים\nהיא יודעת לגעת\nועד שהגעת...\n\nלא נגעו בי שנים\nכמו שבי נגעת…"
  },
  {
    "title": "סוף שבוע בפריז",
    "lyrics": "תל אביב פינת בן גוריון\nקצת לפני חצות אני נזכרת\nכמעט שהתבלבלתי ונכנסתי לקפה\nמקום ידוע\n\nרצית סוף שבוע בפריז\nשנסונים צרפתים אני אוהבת\nשדרות של מותגים\nשקיות של מעצבים\nזה כל מה שאתה יודע\n\nתגיד לי מה בשביל מה\nנסענו כה רחוק אתה הצלחת\nלגנוב לי את הלב\nאתה הבטחת אהבה\n\nתגיד לי מה בשביל מה\nשלחת מכתבים יפים כאלה\nהיו זמנים טובים\nכבר לא עוצרת בשבילך\n\nתל אביב פינה קטנה בלב\nהיתה לי בשבילך אבל פספסת\nחלמת על עתיד שבו אהיה איתך תמיד\nאיך התבלבלת\n\nרצית סוף שבוע בפריז\nשנסונים צרפתים אני אוהבת\nשדרות של מותגים\nשקיות של מעצבים\nזה כל מה שאתה יודע\n\nתגיד לי מה..."
  },
  {
    "title": "Do You Love Me",
    "lyrics": "מה בסך הכל ביקשתי...\nשתגיד לי....\nשאתה אוהב אותי...\n\nDo you love me\nDo you need me\nDo you want me\nDo you, Do you, Do you\n\nמה בסך הכל ביקשתי\nשתגיד אתה אוהב\nשתגיד לי מהלב\nשעלי אתה חושב\nאו לה לה לה...\n\nDo you love me\nDo you need me\nDo you want me\nDo you, Do you, Do you\n\nמה בסך הכל ביקשתי\nשתגיד אתה אוהב\nשתגיד לי מהלב\nשעלי אתה חושב\nאו לה לה לה..."
  },
  {
    "title": "חיכיתי לו",
    "lyrics": "ונתתי לו את כל כולי\nוהיה הוא רק שלי ורק שלי\nאיך שמרתי אותו רק לעצמי\nכי היה הוא כל כל עולמי\nורציתי רק אותו\nרק אותו\nלא יכולתי בלעדיו\nחיכיתי רק לו\nונתתי לו נתתי לו\nאת כל כולי רק בשבילו\n\nעם עצמי נזכרת\nבימים רחוקים\nאיך היינו יחד\nיושבים ומדברים\nלא היה לי אחר\nרק אותו בחיי\nלא רציתי שיגמר\nכל יום חיכיתי שיבוא אלי\n\nעכשיו הוא טס למיאמי\nכרטיס בכיוון אחד\nכמה קראתי לו מאמי\nהשאיר אותי לבד\n\nונתתי לו את כל כולי.."
  },
  {
    "title": "רק שתדע את האמת",
    "lyrics": "רק שתדע את האמת,\nמה שהיה מזמן כבר מת,\nאולי בקיץ הקרוב,\nיהיה לי אומץ לעזוב.\nלא חשוב לי מה קרה,\nאו ממה, אני פגועה,\nאולי בקיץ הקרוב,\nהשמש תעשה לי טוב.\n\nאני יודעת אלוהים,\nאתה גדול מהחיים,\nאחת השאלות שלי,\nלמה זה מגיע לי.\nתראה אותי אדון עולם,\nאיך התרחקתי מכולם,\nאחת השאלות שלי,\nאוי למה זה מגיע לי.\n\nהיכן הצדק בעולם,\nמה שהיה לי נעלם,\nישבתי לי בביתי\nוהכאב סגור איתי.\nרק שתדע את האמת,\nמה שהיה מזמן כבר מת,\nנתתי את הלב שלי\nתראה מה שעשית לי."
  },
  {
    "title": "ניצוץ החיים",
    "lyrics": "פוסעת לי לאט לתוך השקט\nכמו גוזל קטן מסתתרת לי\nטעמתי מן הדבש ומן העוקץ\nמהו גורלי אלוהים שלי\n\nעמוק בתוך לבי אני נקרעת\nזולגות לי הדמעות לא רק בלילות\nהכל כמעט אבוד אני יודעת\nקשים הם החיים למה אלוהים?\n\nרוצה אותך קרוב בתוך ליבי\nחבק אותי חזק נשמה שלי\nאולי קרו דברים זה לא בגללי\nתן ניצוץ חיים תן בי אלוהים\n\nהיית לי חבר קרוב לנפש\nנתתי את גופי כל כולי שלך\nאיך זה שפתאום אבד הרגש?\nכואבת נשמתי מה יהיה איתי?\n\nמה יהיה סופי מהו גורלי\nלא נותר דבר כאן בשבילי\nאם החיים ריקים קשה פי כמה\nקשים הם החיים למה אלוהים?"
  },
  {
    "title": "שלום חבר",
    "lyrics": "שלום חבר קשה לי לדבר\nכל יום שעובר קשה יותר\nרוצה לומר לך הרבה דברים\nמגודל הכאב אין לי מילים\nאין לי מילים\n\nכמו עץ נטוע זקוף ידוע\nרוח מוזרה שורשיו עקרה\nגדל העץ במשך השנים\nטיפס טיפס נגע בעננים\nהניב פירות וצל לעייפים\nכדרך הטבע\nוכמו העץ גדל גם האדם\nנחלתו רוצה כמו כולם\nהאל נתן ורק האל יקח\nאתה לי חבר ואח."
  },
  {
    "title": "קצת משוגעת",
    "lyrics": "בחיים כמו שהם\nממני אי אפשר להתעלם\nאיך כולם תמיד חושבים\nמנסים לקבוע לי כללים\n\nבעולם הזה מותר\nלא לדעת שום דבר\nהאיפור רק מכסה\nזרוק מילה ותנסה\n\nאני יודעת שכולם חושבים ש...\nאני קצת משוגעת\nאבל לא באמת איכפת לי\nכי רק אני יודעת\nלא חשוב אתמול\nלא חשוב מחר\nהכל אותו דבר\nלא חשוב אתמול\nלא חשוב מחר\n\nלא משנה לי מה אומרים\nלא משנה לי מה חושבים\nהוא יכול להביא לי זר ורדים\nהוא יכול לבנות לי מגדלים\n\nלא משנה לי מה אומרים\nלא משנה לי מה חושבים\nהוא רוצה רק כלב וילדים\nאני רוצה לחיות את החיים\n\nאני יודעת..."
  },
  {
    "title": "אלה",
    "lyrics": "השמש נפלה לים\n\nעלתה על מונית שתיקח אותה מכאן\n\nשומעים מזרחית ברחובות\n\nההיסטוריה חוזרת\n\nלובשת מכנסיים שחורים מעור\n\nוהיא נדלקת כמו כוכב שמכבים ת'אור\n\nכל העיניים עליה והיא בשלה מתעלמת\n\nכשהיא רוקדת בעולם משלה\n\nולא יודעת כמה אנשים בכו בגללה\n\nעוד מישהו בא ואומר לה\n\nאלה אלה הפכת לי ת'לב\n\nהמבטים שלה חצי מוזרים\n\nיש לה קעקוע של שלושה פרפרים\n\nלא מתרגשת שאין לה אין לה אין לה\n\nבמי להתאהב\n\nהרעש עושה לה טוב\n\nשותה עוד כוסית בשביל לא לחשוב\n\nכשכל האורות זוהרים אז היא זוהרת גם\n\nכשאלה מפזרת את השיער\n\nהזמן נעצר ועוד לב נשבר\n\nכל העיניים עליה עושה כאילו לא מסתכלת\n\nכשהיא רוקדת בעולם משלה..."
  },
  {
    "title": "חגיגה",
    "lyrics": "בחורה מבית טוב צריכה להיות יפה,\nולשתוק הרבה\nבחורה מבית טוב צריכה להיות תמימה,\nולשתוק הרבה.\nאם תגלי לו מה בליבך,\nאם תשאלי אותו למה ואיך,\nאולי יקום הוא וילך,\nאל תדברי על טבעת.\n\nיש חגיגה אומרים בעיר מסיבה\nאומרים ההיא התחתנה\nחגגנו עד אור הבוקר\nיש לך סיבה ההוא הולך וזה בא\nגם לך תהיה חתונה\nאומרים שבעל זה אושר\n\nרק האחד יקשיב לך הוא המיועד\nרק האחד יבין אותך הוא שלך לעד\nהוא יקח אותך ותיסעו מכאן\nאל העיר הגדולה אל החופה אל הגאולה\n\nבחורה מבית טוב צריכה לדעת לבשל\nולשתוק הרבה\nבחורה מבית טוב ילדים צריכה לגדל\nולשתוק הרבה."
  },
  {
    "title": "חופשיה",
    "lyrics": "עכשיו כשפתחו את הדרך אל הים\nאני רוצה להצטרף אל כולם,\nוללכת בלעדיך\nאני רוצה להתעטף בכל הבגדים\nשלא לבשתי שנים\nלפתוח לרווחה תריסים חלודים\nולצרוח.\n\nרוצה להיות חופשייה\nלא תלויה באהבה\nאו בכסף או במקום\nמילים שאמרתי\nקטנות ממני היום\n\nהזמן שלי מתפזר.\nאישה בימינו, תמיד אמרת,\nצריכה להסתדר\nואם יש לי על מה להצטער\nזה רק על זה שלא עשיתי\nאת זה מוקדם יותר\nשלא הסתכלתי לך בעיניים\nשלא העזתי להגיד לך\nאני ממשיכה.\n\nרוצה להיות חופשייה..."
  },
  {
    "title": "הילדה מחדרה",
    "lyrics": "אז עצרתי לחשוב\nכשנסעתי לים\nהילדה מחדרה הפכה לאישה שחולמת\nלא חיפשתי תשובות\nרק רציתי לשיר\nעוד לפני שהוצאתי מילה – הם קראו לי זמרת\nלא יכולתי אחרת\n\nתודה לקהל שעובר איתי דרך\nמהשיר הראשון שניגנתי בחדר\nילדה ביישנית עם תלתלים אדומים\nעברנו מסע מניצוץ החיים\n\nשלושה עשורים שעברנו ביחד\nרגעים נדירים שאני לא שוכחת\nהדלקנו ת'אור כשהשמש ירדה\nעצרתי הכל כדי להגיד לכם\nתודה\n\nאז עצרתי לחשוב חצי חיים על במה\nכשכל האורות נדלקים – אני כמו סינדרלה\nכשכולם נרדמו אז כתבתי עוד שיר\nאם הייתי צריכה על הכל אני הייתי חוזרת\nלא יכולתי אחרת\n\nתודה לקהל שעובר איתי דרך\nמהשיר הראשון שניגנתי בחדר\nילדה ביישנית עם תלתלים אדומים\nעברנו מסע מניצוץ החיים\n\nשלושה עשורים שעברנו ביחד\nרגעים נדירים שאני לא שוכחת\nהדלקנו ת'אור כשהשמש ירדה\nעצרתי הכל כדי להגיד לכם\nתודה\n\nאז עצרתי לחשוב\nכשנסעתי לים\nהילדה מחדרה הפכה לאישה שחולמת"
  },
  {
    "title": "תלך כפרה עלי",
    "lyrics": "תלך כפרה עלי\nותנשק כפות רגלי\nאתה נראה לי אבאדי\nאז תסתלק מחיי.\n\nאתה מחזיק מעצמך\nהשאקל של המשפחה\nנוסע במכונית גדולה\nעם גישה חלולה\n(התייחסות מגעילה)\nהאף שלך במרום\nואתה לא מדען אטום\nעושה אוונטות כל היום\nממקום למקום\n(ולא אמרת שלום)\n\nתלך כפרה עלי...\n\nעושה חרקות בכביש\nומשחק אותה אדיש\nאתה מסמר לא פטיש\nוגם בכלל לא רגיש\n(אתה סרדין לא כריש).\nואין זהב בליבך\nרק בשרשרת שלך\n(ומסכנה אחותך).\n\nתלך כפרה עלי..."
  },
  {
    "title": "בחום של תל אביב",
    "lyrics": "פרחה במרצדס משנה את המקום שלה,\nבסדר החדש רואים את החיים,\nמשקפיים על חצי פנים, אוי מושבי העור,\nבחום הזה של תל אביב.\n\nפרחה במרצדס רק שלא יתחילו להציק,\nמוציאה סיגריה מהתיק עם המשפט המחודד,\nשעוד מהדהד בראש,\nאיך לא ידעתי מה ללבוש,\n\nלמסיבה של הבחור עם השיער הצבעוני,\nהיה בליין אבל עכשיו הוא רציני,\nאיש עסקים שעכשיו הוא טבעוני,\nואולי הוא בשבילי לנשמה,\nגם מתוקים הם סוג של נחמה,\nרציתי לונדון וקיבלתי מלחמה,\nתראה חבר הפחד לא עובר,\nהוא רק הולך ובא הולך ובא...\n\nפרחה במרצדס נוסעת על כביש מהיר,\nפנסים כבויים ועוד אידיוט שמאותת\nבשביל להסתיר, אוי מה אתם רוצים,\nאנשים מסובכים\n\nואתה נדבק לי אל היד קופץ מסביב,\nכמה שערות על החזה\nבחום הזה של תל אביב,\nאוי תיתן לי מנוחה, יוצאת לבד ולא איתך,\n\nלמסיבה של הבחור עם השיער הצבעוני...\n\nפרחה במרצדס משנה את המקום שלה."
  }
];
